Repository: popovegor/gt
Catalog: gt_vs/GT.Localization/Resources/CommonResources.*.resx
Languages: ru_ru

# Support_Feedback_Promise
source: We will respond to your feedback as soon as possible!
ru_ru: Мы постараемся ответить на ваш отзыв как можно скорее!

# Support_Feedback_Send
source: Send
ru_ru: Отправить

# Support_Feedback_Sending
source: Sending...
ru_ru: Отправляется...

# Support_Feedback_Title
source: Feedback on this website
ru_ru: Оставить свой отзыв о работе сайта

# WM_CheckOut
source: Check out our certificate
ru_ru: Проверить аттестат

# Offers_OffersAboutArmory
source: {0} of armory
ru_ru: {0} об игровых вещах

# Offers_OffersAboutCharacters
source: {0} of characters
ru_ru: {0} о персонажах

# Offers_OffersAboutCurrency
source: {0} of game currency
ru_ru: {0} об игровой валюте

# Offers_OffersFromMisc
source: {0} from 'misc' category
ru_ru: {0} из категории 'другое'

# Offers_OffersToBuy
source: Buying offers
ru_ru: Объявления о покупке

# Offers_OffersToSell
source: Selling offers
ru_ru: Объявления о продаже

# Offers_ShowOffers
source: show offers
ru_ru: Посмотреть объявления

source: More info
ru_ru: Подробнее

# Default_MoreAboutGuarantee
source: More information about guarantee
ru_ru: Подробная информация о безопасности сделок

# Error_Actions
source: You can leave us your <a id="feedback" href="#feedback" title="Leave us your feedback">feedback</a> or immediately return to <a href = "{0} "title ="Back to the previous page "> the previous page</a> of the site.
ru_ru: Вы можете оставить нам свой <a id="feedback" href="#feedback" title="Оставить нам свой отзыв">отзыв</a> или сразу вернуться на <a href="{0}" title="Вернуться на предыдущую страницу сайта">предыдущую страницу</a> сайта.

# Error_Sorry
source: Damn sorry, but an error occurred on the site :(
ru_ru: Чертовски сожалеем, но на сайте произошла ошибка :(

# LogoGray
source: The logo of Game is Money
ru_ru: Логотип Game is Money

# PostBuying
source: Add buying offer
ru_ru: Разместить объявление

# PostSelling
source: Add selling offer
ru_ru: Разместить объявление

# Index
source: Here, customers becoming happier, and the sellers happy:)
ru_ru: Здесь покупатели становятся счастливее, а продавцы довольнее :)

# OurContacts
source: Contacts
ru_ru: Наши контакты

# VK
source: vk.com
ru_ru: ВКонтакте

# MainMenu_ItemHelp
source: User help
ru_ru: Помощь поль&shy;зо&shy;ва&shy;телям

# MainMenu_ItemBuying
source: <span class="menu-item-buying">Buying</span> offers
ru_ru: Объявления о&nbsp;<span class="menu-item-buying">покупке</span>

# MainMenu_ItemOffice
source: Your account
ru_ru: Ваш личный кабинет

# MainMenu_ItemSelling
source: <span class="menu-item-selling">Selling</span> offers
ru_ru: Объявления о&nbsp;<span class="menu-item-selling">продаже</span>

# Default_WantToBuy
source: Want to buy
ru_ru: Если хотите купить

# Default_WantToSell
source: Want to sell
ru_ru: Если нужно продать

# Default_Wants
source: Want to <a href="{0}" target="_self" class="wants-sell">sell</a> or <a href="{1}" class="wants-buy" target="_self">buy</a>
ru_ru: <a href="{1}" class="wants-buy" target="_self">Купить</a><span class="wants-separator"> или </span><a href="{0}" target="_self" class="wants-sell">продать</a>

source: No price
ru_ru: Нет цены

# Users_UserCard_BuyingStat
source: Buying
ru_ru: Покупка

# Users_UserCard_SellingStat
source: Selling
ru_ru: Продажа

# Users_UserCard_StatBuying
source: Buying
ru_ru: Покупка

# Users_UserCard_StatSelling
source: Selling
ru_ru: Продажа

source: All offers
ru_ru: Все объявления

# Offer_More
source: Get more information about this offer
ru_ru: Подробнее об этом предложении

# ShowAllOffersToBuy
source: View all offers to buy
ru_ru: Посмотреть все объявления о покупке

# ShowAllOffersToSell
source: View all offers to sell
ru_ru: Посмотреть все объявления о продаже

# Show_Category_Offers
source: View all offers in the category "{0}" for the game "{1}"
ru_ru: Посмотреть все предложения в категории „{0}“ для игры „{1}“

source: News archive
ru_ru: Архив новостей

# SendMessageToBuyer
source: Write to this buyer
ru_ru: Написать покупателю

# SendMessageToSeller
source: Write to this seller
ru_ru: Написать продавцу
