Repository: popovegor/gt
Catalog: gt_vs/GT.Localization/Resources/CommonResources.*.resx
Languages: ru_ru

# WebServices_Ajax_BuyingService_UpsertBuyingFailure
source: Error. Please ensure that all fields are filled correctly and try again.
ru_ru: Произошла ошибка. Пожалуйста, проверьте, что все поля заполнены верно и повторите попытку.

# PersonalAccount_Office_ChangeEmail
source: Change e-mail
ru_ru: Сменить эл. адрес

# SignInFailure
source: Your login attempt was not successful. Please try again.
ru_ru: Не удалось войти. Проверьте правильность введенного пароля и имени и повторите попытку.

# PersonalAccount_Office_ChangePassword
source: Change password
ru_ru: Сменить пароль

# Controls_SignIn
source: Sign in
ru_ru: Войти

# Messages_Viewer_All
source: [All]
ru_ru: [Все]

# SelectGame
source: [Select a game]
ru_ru: [Выберите игру]

# SelectServer
source: [Select a server]
ru_ru: [Выберите сервер]

# LoadingGameList
source: [Loading a game list...]
ru_ru: [Загрузка списка игр...]

# LoadingServerList
source: [Loading a server list...]
ru_ru: [Загрузка списка серверов...]

# SignUpInvalidEmail
source: This 'E-mail' is invalid.
ru_ru: 'E-mail' неправильный.

# PasswordRecoveryMailSubject
source: GameIsMoney.Ru Password Recovery
ru_ru: Game is Money: восстановление пароля

# RegistrationEmailSubject
source: GameIsMoney.Com Registration
ru_ru: Game is Money: регистрация

# ChangeEmailEmailSubject
source: GameIsMoney.Ru Email Changing
ru_ru: Game is Money: смена адреса электронной почты

# SignUpDuplicateEmail
source: This 'E-mail' is already used.
ru_ru: Введенный вами адрес эл. почты уже используется.

# PersonalAccount_Profile_Address
source: Address
ru_ru: Адрес

# PersonalAccount_Office_DealsActive
source: Active
ru_ru: Активных

# PersonalAccount_Office_Balance
source: Balance
ru_ru: Баланс

# PersonalAccount_Office_BalanceBlocked
source: blocked
ru_ru: блокировано

# DrawOutDescription
source: Now, you can draw out your money only at webmoney ruble purse. Other payment systems will be soon accessible.
ru_ru: В настоящий момент мы осуществляем вывод только на рублевые кошельки WebMoney, но в ближайшее время станут доступны другие платежные системы.

# TopUpDescription
source: Now, you can pay only in webmoney. Other payment systems will be soon accessible.
ru_ru: Оплата производится в рублях. Минимальная сумма - 1 рубль. <br/>В настоящий момент мы принимаем к оплате только WebMoney, но в ближайшее время станут доступны другие платежные системы.

# RecoveryQuestion
source: Your Question:
ru_ru: Ваш вопрос

# RecoveryAnswer
source: Your Answer:
ru_ru: Ваш ответ

# PersonalAccount_Profile_OnSaveSuccess
source: Your profile has been saved successfully.
ru_ru: Ваш профиль был успешно сохранен.

# ChangeEmailOldMail
source: Your previous E-mail:
ru_ru: Ваш текущий эл. алрес

# PersonalAccount_Office_LastMessagesForYou
source: 10 last messages for you
ru_ru: ваших последних сообщений

# SignUpCaptchText
source: Enter the number shown in the image
ru_ru: Введите числа с картинки

source: Correct
ru_ru: Верно

source: Sign in
ru_ru: Войти

source: Recovery
ru_ru: Восстановить

# RecoveryUserNameTitle
source: Password Recovery
ru_ru: Восстановление пароля

source: All
ru_ru: Все

# UserRating_FeedbackViewer_All
source: All
ru_ru: Все

# PersonalAccount_Office_RatingTotal
source: Total
ru_ru: Общее кол-во отзывов

# PersonalAccount_Office_DealsTotal
source: Total
ru_ru: Всего

# PersonalAccount_Office_BalanceTotal
source: total
ru_ru: всего

# PersonalAccount_Office_MoneyTotal
source: Total
ru_ru: Всего

source: Total buys:
ru_ru: Всего заявок:

source: Total sells:
ru_ru: Всего предложений:

# SignedIn
source: You are already signed in as
ru_ru: Вы вошли как

# OfferPostSelect
source: You have chosen the buyer. Please, wait until buyer will pay.
ru_ru: Вы выбрали покупателя. Пожалуйста, подождите, пока покупатель оплатит товар.

# PasswordRecoveryMailBody
source: You have been requested your login information.
ru_ru: Вы запросили регистрационную информацию.

# NoMyBuyOffers
source: You don't participate in any offers as a buyer.
ru_ru: Вы ничего не покупаете.

# NoMySellOffers
source: You don't participate in any offers as a seller.
ru_ru: Вы ничего не продаете.

# OfferPostDecline
source: You have refused the user.
ru_ru: Вы отказали покупателю.

# OfferPostRefuse
source: You have refused the offer.
ru_ru: Вы отказались от объявления.

# RespondDemandMsg
source: You have responded to the demand.
ru_ru: Вы откликнулись на заявку.

# OfferPostAccept
source: You participate in this offer. You can continue if seller choose you.
ru_ru: Вы приняли предложение. Дальнейшие действия станут доступны после того, как продавец выберет вас в качестве покупателя.

# DemandPostAccept
source: You have chosen the offer. Please, go to Selling Manager to continue.
ru_ru: Вы приняли предложение. Пожалуйста, перейдите в Управление сделками для продолжения.

# OfferCancelConfirmation
source: Are you sure you want to cancel this offer?
ru_ru: Вы уверены, что хотите отменить эту сделку?

# OfferSelectConfirmation
source: Are you sure you want to select this buyer?
ru_ru: Вы уверены, что хотите выбрать этого покупателя?

# DrawOutConfirmation
source: Are you sure you want to draw out {0} to R{1}?
ru_ru: Вы уверены, что хотите вывести {0} на кошелек R{1}?

# WindowCloseConfirmation
source: Are you sure you want to close the window?
ru_ru: Вы уверены, что хотите закрыть окно?

# OfferPayConfirmation
source: Are you sure you want to pay this offer?
ru_ru: Вы уверены, что хотите оплатить этот товар?

# OfferDeclineConfirmation
source: Are you sure you want to refuse this user?
ru_ru: Вы уверены, что хотите отказать этому пользователю?

# DemandDeclineConfirmation
source: Are you sure you want to refuse this offer?
ru_ru: Вы уверены, что хотите отказаться от этого предложения?

# OfferRefuseConfirmation
source: Are you sure you want to refuse this offer?
ru_ru: Вы уверены, что хотите отказаться от этого объявления?

# OfferConflictConfirmation
source: Are you sure you want to challenge this offer?
ru_ru: Вы уверены, что хотите пожаловаться на пользователя?

# OfferSubmitConfirmation
source: Are you sure you want to confirm that goods are got?
ru_ru: Вы уверены, что хотите подтвердить получение товара?

# DemandAcceptConfirmation
source: Are you sure you want to paticipate this offer?
ru_ru: Вы уверены, что хотите принять это предложение?

# Offers_EditSelling_DeleteImageConfirmation
source: Are you sure you want to delete the image permanently?
ru_ru: Вы уверены, что хотите удалить изображение?

# OfferDeleteConfirmation
source: Are you sure you want to delete the offer?
ru_ru: Вы уверены, что хотите удалить объявление?

# DeleteMessageConfirmation
source: Are you sure you want to delete the message?
ru_ru: Вы уверены, что хотите удалить сообщение?

# DemandDeleteConfirmation
source: Are you sure you want to delete this demand?
ru_ru: Вы уверены, что хотите удалить это объявление о покупке?

# OfferAcceptConfirmation
source: Are you sure you want to participate in this offer?
ru_ru: Вы уверены, что хотите откликнуться на это объявление?

# ChooseExisngMsg
source: Choose an existing offer or create the new.
ru_ru: Выберите существующее объявление или создайте новое.

source: Select
ru_ru: Выбрать

# PersonalAccount_Office_DrawOut
source: Draw out
ru_ru: Вывести деньги

source: Sign out
ru_ru: Выйти

source: Complete
ru_ru: Выполнено

source: Home
ru_ru: Главная

source: Date
ru_ru: Дата

# UserRating_FeedbackViewer_Date
source: Date
ru_ru: Дата

source: Updated on
ru_ru: Дата

# PersonalAccount_Office_CreatedAt
source: Created at
ru_ru: Дата создания

# Controls_UserCorrespondence_CreatedAt
source: Created at
ru_ru: Дата создания

source: Created on
ru_ru: Дата создания

# Controls_UserFeedbacks_CreatedAt
source: Created at
ru_ru: Дата создания

# MessageSystem_MessageViewer_CreatedAt
source: Created at
ru_ru: Дата создания

# PersonalAccount_Office_MoneyTransfers
source: Money transfers
ru_ru: Денежные переводы

source: day(s)
ru_ru: дн.

# PersonalAccount_Office_Money
source: Money
ru_ru: Деньги

# UserRating_FeedbackViewer_ForUser
source: For User
ru_ru: Для пользователя

# ChangeEmailTemplateBody
source: To change your e-mail, please, go to the
ru_ru: Для смены адреса электронной почты, пожалуйста, перейдите по

# Messages_AddMessage_Add
source: Add
ru_ru: Добавить

source: Add
ru_ru: Добавить

# PersonalAccount_Office_AddNewDemand
source: Add new demand
ru_ru: Куплю

# PersonalAccount_Office_AddOffer
source: Add new offer
ru_ru: Продам

# Welcome
source: Welcome to Game Is Money - the largest game trading service. Here You can buy or sell goods from your favorite games.
ru_ru: Добро пожаловать на Game Is Money - самый крупный сервис игровой торговли. Здесь вы можете купить или продать товары из ваших любимых игр.

# SignInWelcome
source: Register
ru_ru: Регистрация

source: Delivery
ru_ru: Доставка (дней)

# PersonalAccount_Office_MoneyAvailable
source: Available
ru_ru: Доступно

# PersonalAccount_Office_BalanceAvailable
source: available
ru_ru: доступно

# UserRating_FeedbackViewer_ForOthers
source: Left for others
ru_ru: Другим пользователям

# PersonalAccount_Office_MoneyBlocked
source: Blocked
ru_ru: Заблокировано

# SignInForgot
source: Forgot password?
ru_ru: Забыли пароль?

source: Forgot
ru_ru: Забыли?

# BillingSystem_TransferViewer_ComplitionDate
source: Completed at
ru_ru: Завершен в

# PersonalAccount_Office_DealsFinish
source: Finish
ru_ru: Завершенных

source: Close
ru_ru: Закрыть

# Messages_AddMessage_Close
source: Close
ru_ru: Закрыть

source: Pay
ru_ru: Оплатить

source: Remember me
ru_ru: Запомнить

source: Registred:
ru_ru: Зарегестрирован:

# BuyingOfferNotFound
source: Demand is not found.
ru_ru: Объявление не найдено.

# NoBuyingOffersFound
source: No demands found. Change the filter options and try again.
ru_ru: Объявления не найдены. Измените настройки поискового фильтра и попробуйте снова.

source: Value
ru_ru: Значение

source: Game
ru_ru: Игра

# GameNotSelected
source: The game is not selected.
ru_ru: Игра не выбрана.

source: Change
ru_ru: Изменить

# WebServices_Ajax_SellingService_DeleteImageSuccess
source: The image has been deleted successfully.
ru_ru: Изображание было удалено.

# Offers_EditSelling_Image
source: Image
ru_ru: Изображение

# DetailsInfo_OfferInfo_Image
source: Image
ru_ru: Изображение

# SignInSignIn
source: or sign in below.
ru_ru: или войдите на сайт.

# PersonalAccount_Profile_FirstName
source: First name
ru_ru: Имя

source: User Name
ru_ru: Логин

# SignUpInvalidUserName
source: This 'UserName' is invalid.
ru_ru: 'Логин' неправильное.

# SignUpDuplicateUserName
source: This 'UserName' is already used.
ru_ru: Введенное вами имя уже используется.

# SignUpUserName
source: User name:
ru_ru: Логин

# BuyingOfferInfoTitle
source: Deman Information
ru_ru: Информация о заявке

# UserInfoTitle
source: User Information
ru_ru: Информация о пользователе

# UserInfoUnavailable
source: User info is unavailable.
ru_ru: Информация о пользователе недоступна.

# OfferInfoTitle
source: Offer Information
ru_ru: Информация о предложении

# GameServerInfoTitle
source: Game Server Information
ru_ru: Информация о сервере

# GameServerInfoUnavailable
source: Game server info is unavailable.
ru_ru: Информация о сервере недоступна.

# GameInfoTitle
source: Game Information
ru_ru: Информация об игре

# GameInfoUnavailable
source: Game info is unavailable.
ru_ru: Информация об игре недоступна.

# SearchInBuying
source: Find demands
ru_ru: Найти заявки

# SearchInSelling
source: Find offers
ru_ru: Найти предложения

source: Expired
ru_ru: Истекло

source: Office
ru_ru: Кабинет

# UserRating_FeedbackViewer_AsBuyer
source: As a buyer
ru_ru: Как покупателю

# UserRating_FeedbackViewer_AsSeller
source: As a seller
ru_ru: Как продавцу

# DrawOutTitle
source: How much to draw out?
ru_ru: Какую сумму вы хотите вывести?

source: Chinise
ru_ru: Китайский

source: Key
ru_ru: Ключ

# UserRating_LeaveFeedback_Comment
source: Comment
ru_ru: Комментарий

# PersonalAccount_Office_Comment
source: Comment
ru_ru: Комментарий

# Controls_UserFeedbacks_Comment
source: Comment
ru_ru: Комментарий

# UserRating_FeedbackViewer_Comment
source: Comment
ru_ru: Комментарий

source: To
ru_ru: Кому

# PersonalAccount_Office_DealsConflicted
source: Conflicted
ru_ru: Конфликтных

# Copyright
source: Copyright © 2011 GAME IS MONEY. All rights reserved.
ru_ru: Копирайт © 2011 GAME IS MONEY. Все права защищены.

source: Purse
ru_ru: Кошелек

# IBuy
source: I'm buying
ru_ru: Я покупаю

# Default_Buy
source: Buy
ru_ru: Купить

source: Login
ru_ru: Логин

# RecoveryComplete
source: Your login and password have been sent to your e-mail address.
ru_ru: Логин и пароль были отправлены вам на электронный адрес (e-mail).

# SignUpSending
source: Your login and password have been sent to your e-mail address. Please, confirm it.
ru_ru: Логин и пароль были отправлены на ваш электронный адрес (e-mail). Пожалуйста, подтвердите их, перейдя по ссылке, присланной вам в письме.

source: Top buyers
ru_ru: Лучшие покупатели

source: Top sellers
ru_ru: Лучшие продавцы

source: Best seller:
ru_ru: Лучший покупатель:

source: Best buyer:
ru_ru: Лучший продавец:

# PersonalAccount_Profile_MobilePhone
source: Mobile phone
ru_ru: Мобильный телефон

# PersonalAccount_Office_MyDemands
source: My demands
ru_ru: Заявки о покупке

# IWantBuy
source: I want to buy
ru_ru: Я хочу купить

# PersonalAccount_Office_MyDeals
source: My deals
ru_ru: Мои сделки

# PersonalAccount_Office_MyProfile
source: My profile
ru_ru: Мой профиль

# TopUpTitle
source: How much to top up?
ru_ru: На какую сумму вы хотите пополнить свой счет?

source: Title
ru_ru: Краткое описание

source: Game name:
ru_ru: Название игры:

# Controls_UserFeedbacks_DealTitle
source: Deal's title
ru_ru: Название сделки

# PersonalAccount_Office_DealTitle
source: Deal's title
ru_ru: Название сделки

source: Game server name:
ru_ru: Название сервера:

source: Incorrect
ru_ru: Не верно

# PaymentAmountError
source: Amount is incorrect. It must be more {0}.
ru_ru: Неверная сумма. Сумма должна быть больше {0}.

# RecoveyUserNameError
source: Wrong UserName!
ru_ru: Неверное имя пользователя!

# SignUpCaptchaError
source: Wrong number!
ru_ru: Неверный номер!

# RecoveryQuestionInvalid
source: Your Answer is wrong!
ru_ru: Неверный ответ!

# PersonalAccount_Office_RatingNeutral
source: Neutral feedbacks
ru_ru: кол-во нейтральных отзывов

# PasswordInvalid
source: Password is invalid.
ru_ru: Неправильный пароль.

# NoUnreadMessages
source: There are no unread messages.
ru_ru: Нет непрочитанных сообщений.

# PersonalAccount_Office_NoLastFeedbacks
source: No feedbacks
ru_ru: Нет отзывов

# Controls_UserFeedbacks_NoFeedbacks
source: No feedbacks.
ru_ru: Нет отзывов.

source: No feedbacks.
ru_ru: Нет отзывов.

# PersonalAccount_Office_NoLastMessages
source: No messages
ru_ru: Нет сообщений

# Controls_UserCorrespondence_NoCorrespondence
source: No messages or you are not signed in.
ru_ru: Нет сообщений или вы не авторизованы.

# PersonalAccount_Profile_Nickname
source: Nickname
ru_ru: Никнейм

# ConfirmationDefault
source: Not confirmed!
ru_ru: Не подтверждено!

source: New demand
ru_ru: Новая заявка

source: New offer
ru_ru: Новое предложение

# DetailsInfo_UserInfo_NewMessage
source: New message
ru_ru: Новое сообщение

# ChangeEmailDupError
source: New Email is same.
ru_ru: 'Новый эл. адрес' точно такой же.

# ChangeEmailNewMail
source: New E-mail:
ru_ru: Новый эл. адрес

# ChangePasswordNewPswInvalid
source: 'New password' is invalid.
ru_ru: 'Новый пароль' неверен.

# ChangePasswordDupError
source: 'New password' is same.
ru_ru: 'Новый пароль' такой же

# ChangePasswordNewPsw
source: New password:
ru_ru: Новый пароль

source: Update
ru_ru: Сохранить

# UpdateDemandTitle
source: Update Demand
ru_ru: Обновление заявки

# UpdateOfferTitle
source: Update Offer
ru_ru: Обновление предложения

# CurrentDealBalance
source: Balance of current deals
ru_ru: Общий баланс текущих сделок (руб)

source: Description
ru_ru: Подробное описание

# OfferPostPay
source: Payment was successful. Please, contact with seller through service's message system and discuss the goods transfer. Please, use the secret key from your deal in process of transfer in the game, give it to seller in the game, seller will use it for your identification. Make screenshots of transfer process in the game. Please, click "Goods gotten" button after you will receive goods.
ru_ru: Оплата прошла успешно. Пожалуйста, свяжитесь с продавцом через систему сообщений сервиса и договоритесь о передаче товара. При передаче товара в игре, скажите продавцу секретный ключ сделки, чтобы он мог вас опознать. Не забывайте делать скриншоты передачи товара в игре. После получения товара, потдвердите это, нажав на соответсвующую кнопку в предложении.

# PersonalAccount_Office_Leave
source: Leave a feedback
ru_ru: Оставить отзыв

# PersonalAccount_Office_LeaveFeedback
source: Leave a feedback
ru_ru: Оставить отзыв

# DeliveryTemplate2
source: Remains {0} days
ru_ru: Осталось {0} дней

source: From
ru_ru: От

# Messages_Viewer_From
source: From:
ru_ru: От кого:

# Controls_UserFeedbacks_FromBuyer
source: From buyer
ru_ru: От покупателя

# UserRating_FeedbackViewer_FromUser
source: From User
ru_ru: От пользователя

# PersonalAccount_Office_FromUser
source: From user
ru_ru: От пользователя

# Controls_UserFeedbacks_FromSeller
source: From seller
ru_ru: От продавца

# SignUpInvalidAnswer
source: This 'Answer' is invalid.
ru_ru: 'Ответ на вопрос' неправильный.

# SignUpSecurityAnswer
source: Security answer:
ru_ru: Ответ на вопрос

# MessageSystem_MessageViewer_Reply
source: Reply
ru_ru: Ответить

# AddFeedbackSuccess
source: The feedback has been added successfully.
ru_ru: Отзыв добавлен.

# PersonalAccount_Office_Feedbacks
source: Feedbacks
ru_ru: Отзывы

# Controls_UserFeedbacks_AsBuyer
source: Feedbacks as a buyer
ru_ru: Отзывы как покупателю

# Controls_UserFeedbacks_AsSeller
source: Feedbacks as a seller
ru_ru: Отзывы как продавцу

# Decline
source: Refuse
ru_ru: Отказать

source: Cancel
ru_ru: Отменить

# Messages_MessageViewer_Sender
source: Sender
ru_ru: Отправитель

# PersonalAccount_Office_Sender
source: Sender
ru_ru: Отправитель

# MessageSystem_MessageViewer_Sender
source: Sender
ru_ru: Отправитель

# Controls_UserCorrespondence_Sender
source: Sender
ru_ru: Отправитель

# PersonalAccount_Office_RatingNegative
source: Negative feedbacks
ru_ru: кол-во отрицательных отзывов

source: Official game site:
ru_ru: Оф. сайт игры:

# AddFeedbackFailure
source: Error. Please ensure that all fields are filled correctly and try again.
ru_ru: Ошибка при добавлении. Пожалуйста, проверьте, что все поля заполнены верно и повторите попытку.

# AddOfferFailure
source: Error Please ensure that all fields are filled correctly and try again.
ru_ru: Ошибка при добавлении. Пожалуйста, проверьте, что все поля заполнены верно и повторите попытку.

# UpdateOfferFailure
source: Error. Please ensure that all fields are filled correctly and try again.
ru_ru: Ошибка при обновлении. Пожалуйста, убедитесь, что все поля заполнены правильно и повторите попытку.

# PersonalAccount_Profile_OnSaveFialure
source: Error. Please ensure that the fields are filled correctly and try again.
ru_ru: Ошибка при сохранении. Пожалуйста, проверьте что все поля заполнены верно и повторите попытку.

# OldDataError
source: Error. Information is not actual. Please, refresh the page.
ru_ru: Ошибка. Информация на странице устарела. Обновите, пожалуйста, страницу.

# NotEnougtMoney
source: Error. You have not enough money.
ru_ru: Ошибка. У вас недостаточно денег.

# Psw
source: Password
ru_ru: Пароль

# SignUpInvalidPassword
source: This 'Password' is invalid.
ru_ru: 'Пароль' неправильный.

# ChangePasswordComplete
source: Password changed successfully.
ru_ru: Пароль успешно изменен.

source: Password:
ru_ru: Пароль

# NoTransfersFound
source: No transfers. <a href="{0}">Top up</a>.
ru_ru: Нет переводов. <a href="{0}">Пополнить счет</a>.

# Controls_UserCorrespondence_Correspondence
source: Correspondence
ru_ru: Переписка

# MasterPages_Standard_Pers
source: Pers
ru_ru: Персонаж

# PaymentSuccessful
source: Payment was successed.
ru_ru: Платеж выполнен успешно.

# PaymentFail
source: Payment was failed.
ru_ru: Платеж не выполнен.

# SignUpConfirm
source: Confirm password:
ru_ru: Подтвердите пароль

source: Submit
ru_ru: Подтвердить

# Confirmation
source: Agreement
ru_ru: Подтверждение

# ChangeEmailComplete
source: Confirmation have been sent to your new e-mail address. Please, confirm it.
ru_ru: Подтверждение было отправлено на ваш эл. адрес. Пожалуйста, подтвердите его.

# RecoveryQuestionTitle
source: Identity Confirmation
ru_ru: Подтверждение личности

# TitleEmpty
source: The 'Title' is empty.
ru_ru: Поле 'Краткое описание' пустое.

source: Complain
ru_ru: Пожаловаться

# RecoveryMail
source: Please, enter your E-mail:
ru_ru: Пожалуйста, введите ваш эл. адрес:

# RecoveryUserNameInstruction
source: Please, enter your User Name.
ru_ru: Пожалуйста, введите ваш логин.

# RecoveryQuestionInstruction
source: Please, enter the answer for the following question.
ru_ru: Пожалуйста, введите ответ на следующий вопрос

# SignUpDescription
source: Please, fill out the form below. The fields marked with * are mandatory.
ru_ru: Пожалуйста, заполните следующие поля.

# OfferPostSubmit
source: Congratulations! The deal is completed. Please, make the feedback.
ru_ru: Поздравляем! Сделка завершена. Не забудьте оставить свой отзыв.

# Messages_Viewer_Search
source: Find
ru_ru: Найти

# Search
source: Find
ru_ru: Найти

# Default_FastSearchTitle
source: Search offers to buy or demands to sell
ru_ru: Поиск предложений для покупки или заявок для продажи

# MessageSystem_MessageViewer_Show
source: Show
ru_ru: Показать

# MessageSystem_MessageViewer_ShowBody
source: Show body
ru_ru: Показать сообщение

# Messages_Viewer_ShowBody
source: Show body
ru_ru: Показать сообщение

source: Buyer
ru_ru: Покупатель

source: Buying
ru_ru: Покупка

# SignUpErrorEmptyEmail
source: The 'E-mail' field is empty.
ru_ru: Поле 'E-mail' пустое.

# SignUpErrorUserName
source: The 'User name' field is empty.
ru_ru: Поле 'Логин' пустое.

# UserRating_LeaveFeedback_Comment_Error
source: The 'Comment' field is empty.
ru_ru: Поле 'Комментарий' пустое.

# PurseInvalid
source: The 'Purse' is invalid
ru_ru: Поле 'Кошелек' задано неверно

# PurseEmpty
source: The 'Purse' field is empty
ru_ru: Поле 'Кошелек' пустое.

# SignUpErrorEmptyAnswer
source: The 'Answer' field is empty.
ru_ru: Поле 'Ответ на вопрос' пустое.

# SignUpErrorEmptyPsw
source: The 'Password' field is empty.
ru_ru: Поле 'Пароль' пустое.

# SignUpErrorEmptyConfirm
source: The 'Confirm password' field is empty.
ru_ru: Поле 'Подтвердите пароль' пустое.

# Messages_AddMessage_RecipientError
source: The 'Recipient' field is empty.
ru_ru: Поле 'Получатель' пустое.

# SignUpErrorEmptyQuestion
source: The 'Question' field is empty.
ru_ru: Поле 'Секретный вопрос' пустое.

# BodyEmpty
source: The 'Body' field is empty
ru_ru: Поле 'Сообщение' не задано.

# AmountEmpty
source: The 'Amount' field is empty
ru_ru: Поле 'Сумма' пустое.

# SubjectEmpty
source: The 'Subject' field is empty.
ru_ru: Поле 'Тема' пустое.

# Messages_AddMessage_SubjectError
source: The 'Subject' field is empty.
ru_ru: Поле 'Тема' пустое.

# PersonalAccount_Office_RatingPositive
source: Positive feedbacks
ru_ru: кол-во положительных отзывов

source: Recipient
ru_ru: Получатель

# RecipientEmpty
source: The 'Recipient' field is empty
ru_ru: Получатель не задан.

source: no recipients found
ru_ru: получатель не найден

# Messages_AddMessage_Recipient
source: Recipient:
ru_ru: Получатель:

# UserRating_LeaveFeedback_User
source: User
ru_ru: Имя пользователя

# PersonalAccount_Office_ToUser
source: To user
ru_ru: Пользователю
