Repository: popovegor/gt
Catalog: gt_vs/GT.Localization/Resources/CommonResources.*.resx
Languages: ru_ru

# PersonalAccount_Office_LeaveFeedback_ToUser
source: To user
ru_ru: Пользователю

# SignUpErrorConfirmPsw
source: The password doesn't match the confirm password.
ru_ru: Поля 'Пароль' и 'Подтвердите пароль' не совпадают.

# TopUpPaymentDescription
source: Top up GameIsMoney account
ru_ru: Popolnenie s4eta Game is Money

# PersonalAccount_Office_TopUp
source: Top up
ru_ru: Пополнить счет

# Messages_MessageViewer_Last
source: Last
ru_ru: Последние

source: Last
ru_ru: Последний

source: Last Visit:
ru_ru: Последний раз был:

# Messages_Viewer_Last
source: Last:
ru_ru: Последний:

# PersonalAccount_Office_LastFeedbacks
source: last feedbacks
ru_ru: Последние отзывы

# PersonalAccount_Office_LastFeedbacksForYou
source: 5 last feedbacks for you
ru_ru: последних отзывов о Вас

# PersonalAccount_Office_LastMessages
source: last messages
ru_ru: Последние сообщения

source: Potential buyers
ru_ru: Потенциальные покупатели

# SignUpActTitle
source: Please, read the confirmation bellow carefully.
ru_ru: Правила пользования сервисом Game is Money

# AddOfferSuccess
source: The offer has been added successfully.
ru_ru: Предложение было успешно добавлено.

# OfferNotFound
source: Offer is not found.
ru_ru: Объявление не найдено.

# UpdateOfferSuccess
source: The offer has been updated successfully.
ru_ru: Предложение успешно обновлено.

# NoOffersFound
source: No offers found. Change the filter options and try again.
ru_ru: Объявления не найдены. Измените настройки поискового фильтра и попробуйте снова.

source: Suggested offer
ru_ru: Предложенная сделка

source: Suggested offers
ru_ru: Предложения поступившие от продавцов

source: To offer
ru_ru: Предложить

# Messages_Viewer_Apply
source: Apply
ru_ru: Применить

# BillingSystem_TransferViewer_Note
source: Note
ru_ru: Примечание

# PersonalAccount_Profile_Note
source: Note
ru_ru: Примечание

# Accept
source: Buy
ru_ru: Откликнуться

source: Validate
ru_ru: Проверить

source: Seller
ru_ru: Продавец

source: Selling
ru_ru: Продажа

# Default_Sell
source: Sell
ru_ru: Продать

source: Sell
ru_ru: Продать

source: Continue
ru_ru: Продолжить

# PersonalAccount_Profile
source: Profile
ru_ru: Профиль

# RegistrationInfo
source: Reistration Info
ru_ru: Регистрационная информация

source: Register
ru_ru: Регистрация

# SignUpAct
source: By enrolling and/or using GameIsMoney service, you agree that you have read and understand this Terms and Conditions and that you fully accept the following rules. GameIsMoney service reserves the right to change these Terms and Conditions without notice, and you are responsible for regularly reviewing these Terms and Conditions.
ru_ru: Регистрируясь и/или используя сервис Game is Money вы соглашаетесь с тем, что вы прочитали и поняли данное Соглашение, а также с тем, что вы безусловно принимаете нижележащие правила.<br> Сервис Game is Money сохраняет за собой право вносить любые изменения в данные правила без предварительного уведомления пользователей сервиса, вы должны самостоятельно отслеживать изменения в данном Соглашении. <br><br> <dl><dt><b>1. Описание сервиса</b></dt> <dd> По средствам данного сайта сервис Game is Money предоставляет вам доступ к различным услугам, включающим покупку и продажу виртуальных товаров. Под виртуальным товаром сервис Game is Money понимает виртуальную сущность, обладающую относительной ценностью внутри компьютерной игры. <br> Данный сервис может также содержать ссылки на сторонние сайты. Сервис Game is Money не несет ответственность за содержание данных сайтов и за предлагаемые ими услуги/продукты. <br> Содержание данного сайта и любых сторонних сайтов публикуется в автоматическом режиме “as is” . Третьи лица (отправители информации) остаются ответственными за любые последствия и нарушения законодательства, причиненные предоставлением и публикацией такой информации. <br> Сервис Game is Money не предоставляет и не требует названия учетных записей (аккаунтов) или виртуальных товаров, покупаемых или продаваемых через этот сервис. К нам никоим образом не относятся издатели и разработчики компьютерных игр. </dd><br> <dt><b>2. Покупка и продажа</b></dt> <dd> В процессе покупки или продажи виртуального товара пользователь становится участником сделки, соответственно либо в роли покупателя, либо в роли продавца. Сделки могут осуществляться только между зарегистрированными пользователями сервиса. Чтобы стать участником сделки, пользователь должен либо создать предложение о продаже виртуального товара, либо принять уже существующее предложение другого пользователя. Принимая или создавая предложение, пользователь(покупатель/продавец) соглашается с его условиями, описанными в описании предложения.<br> После принятия предложения покупатель и продавец становятся участниками сделки, которая находится в фазе оплаты. Покупателю требуется произвести оплату товара. Для этого необходимо иметь денежные средства на своем счету Game is Money. Если средств на счету покупателя достаточно, он может оплатить виртуальный товар. После оплаты виртуального товара его стоимость(указанная в предложении о продаже) списывается со счета покупателя, а продавец видит факт оплаты товара, но денежные средства на этом этапе к продавцу на счет не поступают. Важно! До момента оплаты вы можете отказаться от сделки, после оплаты покупатель отказаться от сделки уже не сможет, потребуется перевод ее в конфликтное состояние.<br> После оплаты сделка переходит в фазу обмена. Продавец должен в обозначенный им срок, указанный в предложении о продаже, осуществить передачу товара покупателю, после чего покупатель должен подтвердить факт получения товара. После подтверждения факта получения товара, продавец получает на свой счет Game is Money денежные средства в размере стоимости товара, указанной в предложении о продаже. <br> При передаче товара в компьютерной игре рекомендуется пользоваться системой подтверждающего кода. У каждой сделки в фазе обмена появляется уникальный код, предоставляемый покупателю. Покупатель обязан сообщить код продавцу в компьютерной игре перед передачей виртуального товара. Продавец должен проверить правильность полученного кода с помощью сервиса Game is Money и, лишь убедившись, что код верный, осуществить передачу товара.<br> После подтверждения факта получения товара любые претензии со стороны покупателя о не доставленном товаре, доставленном не в полном объеме товаре, об изменении реквизитов игрового аккаунта, блокировке игрового аккаунта, несанкционированной передаче виртуальных предметов с игрового аккаунта сервисом Game is Money не принимаются.<br> ВАЖНО! В случае возникновения конфликтных ситуаций (отказе подтверждения получения товара или отказе в передачи товара в установленный срок), необходимо перевести сделку в конфликтную фазу и связаться с администрацией сервиса Game is Money в течение 3 рабочих дней с момента перевода сделки в конфликтную фазу. При конфликтных ситуациях в качестве доказательств будут рассматриваться:<br> &nbsp; - Cервисные логи и переписка, осуществляемая через сервис Game is Money<br> &nbsp; - Cсылки на логи на сервере компьютерной игры<br> Сервис Game is Money не несет ответственность за действия пользователей, любые обмены вы осуществляете на свой страх и риск. Мы лишь стараемся минимизировать ваши риски и помочь в спорных ситуациях.</dd><br> <dt><b> 3. Ввод и вывод денежных средств</b></dt><dd> Ввод и вывод денежных средств со счетов Game is Money осуществляется через платежную систему WebMoney <a target='blank' href='http://www.webmoney.ru'>http://www.webmoney.ru</a> с рублевыми кошельками WMR. Сервис Game is Money имеет персональный аттестат в системе, тем самым гарантирует надежность и качество переводов. На счет зачисляются средства без комиссии. Вывод средств со счета осуществляется с комиссией равной комиссии переводов платежной системы WebMoney на день вывода. Максимальный срок вывода составляет три рабочих дня. Сервис Game is Money не несет ответственность за задержки вызванные платежной системой. </dd><br> <dt><b>4. Отказ в обслуживании</b></dt><dd> Сервис Game is Money оставляет за собой право без предварительного оповещения заблокировать пользователя (временно или перманентно) по одной из следующих причин:<br> &nbsp; - Участник конфликтной ситуации не реагирует на запросы ни другого участника сделки, ни администрации в течение 7 дней с момента перехода сделки в конфликтную фазу<br> &nbsp; - Пользователь “накручивает” рейтинг, искусственно увеличивая количество завершенных сделок и положительных отзывов<br> &nbsp; - Пользователь неоднократно становился участником конфликтных ситуаций, разрешавшихся не в его пользу<br> В течение всего периода блокировки средства пользователя недоступны для вывода со счетов Game is Money. </dd><br> <dt><b>5. Правила размещения предложений о покупке и продаже виртуального товара</b></dt><dd> &nbsp; - Обязательно должно быть указано описание товара, оно должно соответствовать продаваемому товару и максимально точно его описывать<br> &nbsp; - В описании товара не допускается размещение какой-либо информации, не относящейся непосредственно к товару (контактной информации, информации о процессе обмена, ссылки)<br> &nbsp; - Не допускается размещение двух или более предложений с одинаковым товаром.</dd></dl>

source: Edit offer
ru_ru: Редактирование объявления о продаже

source: Edit demand
ru_ru: Редактирование объявления о покупке

# PersonalAccount_Office_Rating
source: Rating
ru_ru: Рейтинг

# Controls_UserFeedbacks_Rating
source: Rating
ru_ru: Оценка

# UserRating_LeaveFeedback_Rating
source: Rating
ru_ru: Оценка

# UserRating_FeedbackViewer_Rating
source: Rating
ru_ru: Оценка

source: Rating:
ru_ru: Рейтинг:

# NoCorrespondence
source: There is no correspondence with the specified user.
ru_ru: С данным пользователем переписка отсутствует.

source: Game server site:
ru_ru: Сайт сервера:

source: Reset
ru_ru: Сбросить

# Messages_Viewer_Reset
source: Reset
ru_ru: Сбросить

# OfferPostCancel
source: Offer was restarted.
ru_ru: Сделка отменена и начата заново.

# OfferPostConflict
source: Deal is going into the conflict. Please, contact with administarator.
ru_ru: Сделка переходит в конфликтную фазу. Связитесь с администратором.

# SignUpInvalidQuestion
source: This 'Question' is invalid.
ru_ru: 'Секретный вопрос' неправильный.

# SignUpSecurityQuestion
source: Security question:
ru_ru: Секретный вопрос

source: Server
ru_ru: Сервер

# ServerNotSelected
source: The server is not selected.
ru_ru: Сервер не выбран.

source: Agree
ru_ru: Согласен

# ErrorMain
source: Sorry, pardner. Please contact the administration of the site to solve this problem.
ru_ru: Сожалеем. Пожалуйста, свяжитесь с администратором сайта, чтобы решить эту проблему.

# SellerHasDeclineYouMsg
source: Sorry. Seller has refused You on this offer.
ru_ru: Сожалеем. Продавец отказал Вам по этому предложению.

# CreateNewAccount
source: Create a new account
ru_ru: Зарегистрироваться

# CreateDemandTitle
source: Create Demand
ru_ru: Создание заявки

# CreateOfferTitle
source: Create Offer
ru_ru: Создание предложения

source: Create
ru_ru: Создать

source: Create for demand
ru_ru: Создать и предложить

source: Body
ru_ru: Сообщение

# MessageSystem_MessageViewer_Body
source: Body
ru_ru: Сообщение

# Controls_UserCorrespondence_Body
source: Body
ru_ru: Сообщение

# PersonalAccount_Office_Body
source: Body
ru_ru: Сообщение

# MessageSystem_MessageViewer_Message
source: Message
ru_ru: Сообщение

# AddMessageSuccess
source: The message has been added successfully.
ru_ru: Сообщение отправлено.

# Messages_AddMessage_BodyError
source: The 'Body' field is empty.
ru_ru: Сообщение пустое.

# EmptyMessageObject
source: The sent message object is empty.
ru_ru: Сообщение пустое.

# Messages_AddMessage_Body
source: Body:
ru_ru: Сообщение:

# PersonalAccount_Office_Messages
source: Messages
ru_ru: Сообщения

source: Messages
ru_ru: Сообщения

# NoMessagesFound
source: No messages found. Change the filter options and try again.
ru_ru: Нет сообщений.

# NoMessages
source: There are no messages. Please, change the filter options and try again.
ru_ru: Сообщения не найдены. Измените настройки поискового фильтра и попробуйте снова.

# PersonalAccount_Profile_Save
source: Save
ru_ru: Сохранить

# ConfirmationResultAprove
source: Thank you for your registration confirmation! Your account has been activated, and you can now log into your <a target="_self" href="{0}"> Office</ a>.
ru_ru: Спасибо за подтверждение регистрации! Ваша учетная запись активирована, и теперь вы можете войти в свой <a target="_self" href="{0}">Кабинет</a>.

# ConfirmationResultChangeMail
source: Thank You for confirmation. Your email has been changed to {0}.
ru_ru: Спасибо за подтверждение. Ваш эл. адрес был изменен на {0}.

# SignUpThanks
source: Thanks for registration!
ru_ru: Спасибо за регистрацию!

# RegistrationEmailBody
source: Thank You for registration! Your login and password are below. To confirm them go by
ru_ru: Спасибо за регистрацию. Ваш логин и пароль ниже. Для подтверждения регистрации перейдите по

source: Delivery time
ru_ru: Срок доставки

# RegistrationEmailLink
source: link
ru_ru: ссылке

# ChangeEmailOldMailError
source: Old E-mail is invalid.
ru_ru: Старый эл. алрес неверен.

# ChangePasswordOldPsw
source: Old password:
ru_ru: Старый пароль

# PersonalAccount_Office_StatisticsAsBuyer
source: Statistics as a buyer
ru_ru: Статистика покупок

# PersonalAccount_Office_StatisticsAsSeller
source: Statistics as a seller
ru_ru: Статистика продаж

source: State
ru_ru: Статус

# BillingSystem_TransferViewer_Status
source: Status
ru_ru: Статус

# PersonalAccount_Office_DealStatus
source: Deal's status
ru_ru: Статус сделки

source: Amount
ru_ru: Сумма (руб)

# PersonalAccount_Profile_Phone
source: Phone
ru_ru: Телефон

# PersonalAccount_Office_Subject
source: Subject
ru_ru: Тема

# Controls_UserCorrespondence_Subject
source: Subject
ru_ru: Тема

# MessageSystem_MessageViewer_Subject
source: Subject
ru_ru: Тема

source: Subject
ru_ru: Тема

# AddMessageFieldParams
source: The subject, body or recipient is empty.
ru_ru: Тема, сообщение или получатель не задано.

# Messages_AddMessage_Subject
source: Subject:
ru_ru: Тема:

# GoodsGot
source: Goods are got
ru_ru: Товар получен

source: Only In
ru_ru: Только в

# Messages_Viewer_UnreadOnly
source: Unread only
ru_ru: Только непрочитанные

source: Unread only
ru_ru: Только непрочитанные

source: Top Games
ru_ru: Популярные игры

source: Top Servers
ru_ru: Топ серверов

# NoProfile
source: You don't still have your personal profile.
ru_ru: У вас до сих пор нет персонального профайла.

# NoMyDemands
source: You have not any demands.
ru_ru: У вас нет объявлений о покупке.

# DemandsNotFound
source: No demands found.
ru_ru: У вас нет объявлений о покупке.

# SuitableOffersMsg
source: You don't have suitable offers. Create a new one.
ru_ru: У вас нет подходящего объявления о продаже, которое вы могли бы предложить этому покупателю. Создайте новое объявление, и оно будет автоматически предложено.

source: Delete
ru_ru: Удалить

# MessageSystem_MessageViewer_Delete
source: Delete
ru_ru: Удалить

# Controls_SellingImageViewer_DeleteImage
source: Delete image
ru_ru: Удалить

# Messages_Viewer_Delete
source: Delete
ru_ru: Удалить

# PersonalAccount_Profile_LastName
source: Last name
ru_ru: Фамилия

# SignUpErrorEmailFormat
source: The 'E-mail' field is incorrect format.
ru_ru: Формат поля 'E-mail' неправильный.

source: Price
ru_ru: Цена (руб)

# PriceEmpty
source: The 'Price' field is empty.
ru_ru: Цена не задана.

# FAQ
source: Help
ru_ru: Помощь

# PersonalAccount_Profile_TimeZone
source: Time zone
ru_ru: Часовой пояс

# DrawOutFact
source: You will get {0} wmr. ( Amount minus webmoney transfer {1}% )
ru_ru: Фактическая сумма - {0} wmr. (с вычетом комиссии перевода webmoney {1}%)

source: More
ru_ru: Подробнее

# News
source: Game news
ru_ru: Новости игрового мира

source: Archive
ru_ru: Архив

# NewsNotFound
source: News is not found.
ru_ru: Новость не найдена.

source: No news found
ru_ru: Новости не найдены

# BuyingOfferInfo_SelectOffer
source: [Select an offer]
ru_ru: [Выберите объявление]

# BuyingOfferInfo_OfferNotSelect
source: Please, select the offer.
ru_ru: Пожалуйста, выберете предложение из списка.

# ContactWarning
source: Any contacts (icq, skype, email, phone, etc) in this text are infringement of terms of service.
ru_ru: Любая контактная информация (icq, skype, email, телефон и т.д.), размещенная в тексте сообщения, является нарушением пункта 5 Пользовательского Соглашения и будет удалена!

# Offers_ViewFilter_Buy
source: Add your own
ru_ru: Разместить своё

# Offers_ViewFilter_Sell
source: Add your own
ru_ru: Разместить своё

source: E-mail
ru_ru: Эл. адрес

# SignUpError
source: An unexpected error has occured. Please try to sign up again later.
ru_ru: Произошла непредвиденная ошибка. Пожалуйста, попробуйте зарегистрироваться еще раз позже.

# AuthenticationPopup_hplToggle_SignIn
source: Sign in.
ru_ru: Войдите.

# AuthenticationPopup_hplToggle_SignUp
source: Sign up.
ru_ru: Зарегистрируйтесь.

# AuthenticationPopup_lblToggle_SignIn
source: Already have your personal account.
ru_ru: Уже есть учетная запись.

# AuthenticationPopup_lblToggle_SignUp
source: Still no your personal account?
ru_ru: Нет учетной записи?

# Authentication_SignIn_AccessDenied
source: The requested page is not available, since your account is not confirmed. To confirm your account, go to the link in the e-mail sent you after sign up.
ru_ru: Запрашиваемая страница недоступна, так как ваша учетная запись не была подтверждена. Чтобы подтвердить учетную запись, перейдите по указанной в регистрационном письме ссылке.

# Offers_ViewFilter_CreateNewDemand
source: Add your own demand in order to buy it from a seller.
ru_ru: Разместить своё объявление о покупке.

# Offers_ViewFilter_CreateNewOffer
source: Add your own offer in order to sell it to a buyer.
ru_ru: Разместить своё объявление о продаже.

# Controls_OfferFilterPopup_Title
source: Select a game or server
ru_ru: Выберите игру и сервер

# Offers_SellingViewer_AddBuyingOffer
source: If there is not any suitable offer for you then you can add your bid to buy.
ru_ru: Хотите продать и не нашли подходящего предложения о покупке? Разместите своё объявление

# Offers_SellingViewer_AddSellingOffer
source: If there is not any suitable offer for you here you can add your bid to sell.
ru_ru: Хотите купить и не нашли подходящего предложения о продаже? Разместите свое объявление

# Offers_SellingViewer_Buy
source: Buy
ru_ru: Куплю

source: Sign up
ru_ru: Зарегистрировать

source: [Any game]
ru_ru: [Любая игра]

source: [Any server]
ru_ru: [Любой сервер]

# Offers_EditSelling_ImageValidationMessage
source: Only the following files can be uploaded: {0}.
ru_ru: Только файлы следующего формата разрешены к загрузке: {0}.

# Offers_SellingViewer_Sell
source: Sell
ru_ru: Продам

# PersonalAccount_Office_OwnBids
source: My bids
ru_ru: Хочу купить

# PersonalAccount_Office_OwnBuying
source: My buying
ru_ru: Мои покупки

# PersonalAccount_Office_OwnSelling
source: My selling
ru_ru: Мои продажи

# MessageSystem_MessageViewer_Actions
source: Actions
ru_ru: Действия

# MessageSystem_MessageViewer_Conversation
source: Conversation
ru_ru: Сообщения

# MessageSystem_MessageViewer_Participant
source: User
ru_ru: Участник переписки

source: Me
ru_ru: Я

# MessageSystem_MessageViewer_AllMessages
source: Whole conversation
ru_ru: Вся переписка

# MessageSystem_MessageViewer_DateFormat
source: dd MMM yyyy HH:mm
ru_ru: dd MMM yyyy в HH:mm

# MessageSystem_MessageViewer_WriteNew
source: New message
ru_ru: Новое сообщение

# MessageSystem_MessageViewer_WithUser
source: Conversation with user
ru_ru: Переписка с пользователем

# MessageSystem_MessageViewer_Wrote
source: wrote
ru_ru: написал(а)

# MoneyFormat
source: <span class='money'>{0:0.##}<span>
ru_ru: <span class='money'>{0:0.##}</span> руб

# PersonalAccount_Office_MyBalance
source: <a href="{0}" target="_self">My balance</a>
ru_ru: <a href="{0}" target="_self">Баланс</a>

# PersonalAccount_Office_MyRating
source: <a href="{0}" targte="_self">My rating </a>
ru_ru: <a href="{0}" target="_self">Рейтинг </a>

# PersonalAccount_Office_MyPurchases
source: My purchases
ru_ru: Мои покупки

# PersonalAccount_Office_MySales
source: My sales
ru_ru: Мои продажи

# PersonalAccount_Office_RatingDesc
source: Other users have left you feedback
ru_ru: Другие пользователи сервиса оставили вам отзывы

# PersonalAccount_Office_PurchasesActive
source: number of active (buying now) purchases
ru_ru: кол-во активных покупок

# PersonalAccount_Office_PurchasesComplete
source: number of successfully completed purchases
ru_ru: кол-во успешно завершенных покупок

# PersonalAccount_Office_PurchasesConflicted
source: The number of purchases that are in conflict state
ru_ru: кол-во покупок в конфликтом состоянии

# PersonalAccount_Office_PurchasesNew
source: Create new
ru_ru: Разместить объявление

# PersonalAccount_Office_SalesActive
source: number of active (selling now) sales
ru_ru: кол-во активных продаж

# PersonalAccount_Office_SalesComplete
source: number of successfully completed sales
ru_ru: кол-во успешно завершенных продаж

# PersonalAccount_Office_SalesConflicted
source: number of successfully completed sales
ru_ru: кол-во продаж в конфликтом состоянии

# PersonalAccount_Office_SalesNew
source: Create new
ru_ru: Разместить объявление

# PersonalAccount_Office_MessagesIn
source: incoming messages {0}
ru_ru: полученных сообщений{0}

# PersonalAccount_Office_MessagesOut
source: outgoing messages
ru_ru: отправленных сообщений

# PersonalAccount_Office_MyMessages
source: Messages
ru_ru: Сообщения

# PersonalAccount_Office_Profile
source: Profile
ru_ru: Профиль

# PersonalAccount_Office_ProfileChangeEmail
source: Change email
ru_ru: Сменить эл. адрес

# PersonalAccount_Office_ProfileChangePassword
source: Change password
ru_ru: Сменить пароль

# PersonalAccount_Office_ProfileEdit
source: Edit profile
ru_ru: Редактировать

# PersonalAccount_Office_ProfileEmail
source: email
ru_ru: электронный адрес

# PersonalAccount_Office_ProfileName
source: login name
ru_ru: имя для входа в личный кабинет

# ActionFailure
source: An unexpected error has occured. Please try later.
ru_ru: Произошла ошибка. Попробуйте повторить ваше действие позже.

# Count
source: number of
ru_ru: кол-во

# MessageSystem_MessageViewer_Cancel
source: Cancel
ru_ru: Отменить

# MessageSystem_MessageViewer_In
source: Incoming {0}
ru_ru: Полученные {0}

# MessageSystem_MessageViewer_IsEmpty
source: The message is empty.
ru_ru: Пустое сообщение.

# MessageSystem_MessageViewer_New
source: New message
ru_ru: Написать новое

# MessageSystem_MessageViewer_Out
source: Outgoing
ru_ru: Отправленные

# MessageSystem_MessageViewer_Recipient
source: Recipient
ru_ru: Получатель

# MessageSystem_MessageViewer_Send
source: Send
ru_ru: Отправить

# MessageSystem_MessageViewer_ShowConversation
source: Show conversation
ru_ru: Показать переписку

# PersonalAccount_Office_In
source: Incoming
ru_ru: Полученные

# PersonalAccount_Office_Out
source: Outgoing
ru_ru: Отправленные

# Controls_UserInfo_Conversation
source: Conversation
ru_ru: Переписка

# Controls_UserInfo_Feedbacks
source: Feedbacks
ru_ru: Отзывы о пользователе

# Controls_UserInfo_Info
source: Info
ru_ru: Общая информация

# Users_UserCard_Conversation
source: Conversation
ru_ru: Ваша переписка

# Users_UserCard_Feedbacks
source: Feedbacks
ru_ru: Отзывы пользователей

# Users_UserCard_Info
source: Information
ru_ru: Общая информация

# Users_UserCard_DateFormat
source: dd MMM yyyy HH:mm
ru_ru: dd MMM в HH:mm

# Users_UserCard_IsApproved
source: Account is approved
ru_ru: Статус регистрации пользователя

# Users_UserCard_LastLoginDate
source: Last login date
ru_ru: Последнее посещение

# Users_UserCard_Name
source: User name
ru_ru: Имя пользователя
