Repository: popovegor/gt
Catalog: gt_vs/GT.Localization/Resources/CommonResources.*.resx
Languages: ru_ru

# Users_UserCard_No
source: No
ru_ru: Нет

# Users_UserCard_OfflineStatus
source: Offline
ru_ru: Отсутствует на сайте

# Users_UserCard_Status
source: User status
ru_ru: Статус пользователя

# Users_UserCard_OnlineStatus
source: Online
ru_ru: Сейчас на сайте

# Users_UserCard_Stat
source: Offers & deals
ru_ru: Объявления и сделки

# Users_UserCard_StatActive
source: Active offers
ru_ru: Активных объявлений

# Users_UserCard_StatComplete
source: Complete deals
ru_ru: Завершенных сделок

# Users_UserCard_StatConflicted
source: Conflicted deals
ru_ru: Конфликтных сделок

# Users_UserCard_RegisterationDate
source: Registration date
ru_ru: Дата регистрации

# Users_UserCard_RegistrationApproved
source: Approved
ru_ru: Подтверждена

# Users_UserCard_RegistrationUnapproved
source: Unapproved
ru_ru: Неподтверждена

# Users_UserCard_Yes
source: Yes
ru_ru: Да

# Users_UserCard_FeedbacksNegative
source: Negative
ru_ru: Отрицитальные

# Users_UserCard_FeedbacksNeutral
source: Neutral
ru_ru: Нейтральные

# Users_UserCard_FeedbacksNo
source: No feedbacks
ru_ru: Нет отзывов

# Users_UserCard_FeedbacksPositive
source: Positive
ru_ru: Положительные

# Users_UserCard_General
source: General information
ru_ru: Общая информация

# Users_UserCard_Messages
source: Messages
ru_ru: Ваша переписка

# Users_UserCard_MessagesNo
source: No messages
ru_ru: Нет сообщений

# Users_UserCard_NewMessage
source: New message
ru_ru: Написать сообщение

# Offers_SellingViewer_DateFormat
source: dd MMM yyyy HH:mm
ru_ru: dd MMM yyyy в HH:mm

# Offers_BuyingViewer_DateFormat
source: dd MMM yyyy HH:mm
ru_ru: dd MMM yyyy в HH:mm

# PersonalAccount_Office_Menu_In
source: Incoming messages {0}
ru_ru: Полученные сообщения {0}

# PersonalAccount_Office_Menu_Out
source: Outgoing messages
ru_ru: Отправленные сообщения

# PersonalAccount_Office_Menu_Profile
source: Edit profile
ru_ru: Редактировать профиль

# Default_ContactInfo
source: Contact
ru_ru: Наши контакты

# Default_News_Title
source: News
ru_ru: Новости

# Default_Welcome_Title
source: Welcome to the largest game trading service
ru_ru: Добро пожаловать на игровую торговую площадку

# Default_Guarantee
source: Your deals are protected by Game is Money
ru_ru: Гарантируем безопасность ваших покупок и продаж!

# Default_SiteDescription1
source: Here you can buy or sell characters, accounts, game money or something else from popular MMORPG games, like World of Warcraft, Lineage 2, Aion, Allods Online, EVE Online, Perfect World. Our buyers and sellers are users like you, and "Game is Money" protects your deals (<a target="_self" href="{0}">more</a>).
ru_ru: На нашей площадке вы можете купить или продать персонажей, аккаунты, игровую валюту или какой-либо другой товар из популярных ММОРПГ игр, таких как: World Of Warcraft, Lineage II, Аллоды Онлайн, Aion, Perfect World, RF Online, ГВД, Dwar. Покупателями и продавцами здесь являются такие же пользователи, как и вы, а сервис Game is Money заботится о безопасности ваших сделок, выступая в роли гаранта (более подробную информацию можно найти в разделе <a target="_self" href="{0}">Помощь</a>).

# Default_SiteDescription2
source: Post selling and buying offers about your pers, accouts, game gold, make deals and get real money, "Game is Money" will assist in it and protect you from fraud.
ru_ru: Размещайте объявления о покупке или продаже персонажей, аккаунтов, игровой валюты или чего бы то ни было, участвуйте в сделках и зарабатывайте реальные деньги, а мы поможем вам в этом и защитим от мошенников!

# Default_Vkontakte
source: vk.com
ru_ru: вконтакте

# FailedAction
source: An unexpected error occurred. Please ensure that you filled all fields correctly and try again.
ru_ru: Произошла ошибка. Пожалуйста, убедитесь, что вы правильно заполнили все поля и попробуйте снова.

# WantToBuy_FirstWay_Description
source: Try to find an intresting post among those already posted <noindex><a href="{0}" target="_self"> offers of buying</a></noindex>. To view detailed information about the post - click on its name. If found in the post you are satisfied, then you can go directly to the purchase by clicking on the corresponding button. If you have any questions about price, delivery, or even on something, you can always leave a private message to the seller who has placed this offer.
ru_ru: Попробуйте найти интересующий вас товар среди <a href="{0}">объявлений о продаже</a>. Чтобы посмотреть подробную информацию об объявлении - кликните по его названию. Если в найденном объявлении вас всё устраивает, то вы сразу можете перейти к покупке, кликнув по соответсвующей кнопке. Если же у вас возникнут вопросы о цене, доставке или еще по чему-либо, то вы всегда сможете оставить личное сообщение продавцу, разместившему данное объявление.

# WantToBuy_FirstWay_Title
source: The first way &minus; <a href="{0}" target="_self">Finding a seller</a> among the posted offers.
ru_ru: 1-й способ: <a href="{0}" target="_self">поиск товара</a>.

# WantToBuy_SecondWay_Description
source: If you have not found a suitable offer of selling, add <noindex><a href="{0}" target="_self">your own offer</a></noindex> of buying and the seller will find you himself.
ru_ru: Если вы не нашли подходящего объявления о продаже, добавьте <noindex><a href="{0}">своё объявление о покупке</a></noindex>, и продавец найдет вас сам.Также вы можете добавить новое объявление из личного <noindex><a href="{1}" target="_self">Кабинета</a></noindex>.

# WantToBuy_SecondWay_Title
source: The second way. Posting <a href="{0}" target="_self">your own offer</a>.
ru_ru: 2-й способ: <noindex><a href="{0}" target="_self">размещение своего объявления</a></noindex>.

# WantToSell_FirstWay_Description
source: Try to find a buyer for your product by searching among those already posted <a href="{0}" target="_self">offers of buying</a>. To view detailed information about the post - click on its name. If found in the post you are satisfied, then you can immediately proceed to sell by clicking on the corresponding button. If you have any questions about price, delivery, or even on something, you can always leave a private message to the buyer who hasposted this offer.
ru_ru: Попробуйте найти покупателя для своего товара, воспользовавшись поиском среди уже <a href="{0}" target="_self">размещенных объявлений о покупке</a>. Чтобы посмотреть подробную информацию об объявлении - кликните по его названию. Если в найденном объявлении вас всё устраивает, то вы сразу можете перейти к продаже, кликнув по соответсвующей кнопке. Если же у вас возникнут вопросы о цене, доставке или по чему-либо еще, то вы всегда сможете оставить личное сообщение покупателю, разместившему данное объявление.

# WantToSell_FirstWay_Title
source: The first way. <a href="{0}" target="_self">Finding a buyer</a> among the posted offers.
ru_ru: 1-й способ: <a href="{0}" target="_self">поиск покупателя</a>.

# WantToSell_SecondWay_Description
source: If you have not found a suitable offer of buying, add <noindex><a href="{0}" target="_self">your own offer</a></noindex> of selling and the buyer will find you himself.
ru_ru: Если вы не нашли подходящего объявления о покупке, добавьте <noindex><a href="{0}" target="_self">своё объявление о продаже</a></noindex> и покупатель найдет вас сам. Также вы можете добавить новое объявление из личного <noindex><a href="{1}" target="_self">Кабинета</a></noindex>.

# WantToSell_SecondWay_Title
source: The second way. Posting <noindex><a href="{0}" target="_self">your own offer</a></noindex>.
ru_ru: 2-й способ: <noindex><a href="{0}" target="_self">размещение своего объявления</a></noindex>.

# Games_Game_Description
source: Description
ru_ru: Описание игры

# Games_Game_GameName
source: Game name
ru_ru: Название игры

# Games_Game_GameSite
source: Official game site
ru_ru: Оф. сайт игры

# Games_Game_GeneralInfo
source: General information
ru_ru: Общая информация об игре

# Games_Game_PurchasesCount
source: Number of <a href="{0}" target="_self">the buying offers</a>
ru_ru: Объявлений о покупке

# Games_Game_SalesCount
source: Number of <a href="{0}" target="_self">the selling offers</a>
ru_ru: Объявлений о продаже

# OpenNewWindow
source: Open in new window
ru_ru: Открыть в новом окне

# Servers_Server_Description
source: Description
ru_ru: Описания сервера

# Servers_Server_GameName
source: Game name
ru_ru: Название игры

# Servers_Server_GeneralInfo
source: General information
ru_ru: Общая информация о сервере

# Servers_Server_PurchasesCount
source: Number of <a href="{0}" target="_self">the buying offers</a>
ru_ru: Объявлений о покупке

# Servers_Server_SalesCount
source: Number of <a href="{0}" target="_self">the selling offers</a>
ru_ru: Объявлений о продаже

# Servers_Server_ServerName
source: Server name
ru_ru: Название сервера

# Servers_Server_ServerSite
source: Official server site
ru_ru: Официальный сайт сервера

# SellingViewer_SendMessage
source: Send message
ru_ru: Написать сообщение

# BillingSystem_TopUp_Amount
source: Amount
ru_ru: Сумма пополнения счета

# DateFormat
source: dd MMM yyyy HH:mm
ru_ru: dd MMM yyyy в HH:mm

# SellingViewer_AcceptActionBuyer
source: You must pay to continue. {0}
ru_ru: Продавец утвердил вас в качестве покупателя. Теперь от вас требуется оплатить товар{0}. Внимание! При оплате денежные средства не переходят к продавцу, а блокируются у вас на счете.

# SellingViewer_AcceptActionSeller
source: You can cancel this deal.
ru_ru: Ожидается оплата товара покупателем. Если в текущей сделки вас что-либо не устраевает, или покупатель тянет с оплатой, вы можете отменть сделку.

# SellingViewer_AcceptNeedMoneyActionBuyer
source: You need top up {0} RUR.
ru_ru: , предварительно {0} свой личный счет в кабинете на {1} руб

# SellingViewer_CancelActionBuyer
source: You can cancel this offer.
ru_ru: Вы откликнулись на это объявление и стали потенциальным покупателем данного товара. Чтобы перейти к сделке, продавец самостоятельно должен утвердить вас в качестве покупателя. Вы можете отказаться от данного объявления и перестать быть потенциальным покупателем.

# SellingViewer_ConflictAction
source: Deal suspended. There are making investigation.
ru_ru: Сделка приостановлена. Проводится детальное расследование.

# SellingViewer_FinishAction
source: Deal completed.
ru_ru: Сделка завершена.

# SellingViewer_Key
source: Unique deal key
ru_ru: Уникальный ключ сделки

# SellingViewer_StartActionBuyer
source: You can select this offer if you interesting in it.
ru_ru: Если вам интересно это объявление - откликнитесь на него, станьте потенциальным покупателем и получите возможность купить товар.

# SellingViewer_StartActionSeller
source: Nobody interesting in your offer.
ru_ru: На данный момент никто из покупателей не откликнулся на ваше объявление. Но вы всегда можете сами попробовать <a href="{0}" target="_self">найти подходящее объявление о покупке</a>.

# SellingViewer_StartBuyersActionSeller
source: To start the deal you must select one from Potential buyers.
ru_ru: Для начала продажи вам необходимо выбрать только одного из потенциальных покупателей.

# SellingViewer_SubmitActionBuyer
source: Waiting for goods. Please after getting the goods, confirm it. You can complain of seller.
ru_ru: Вы оплатили товар. Необходимо дождаться передачи товара со стороны продавца. При передаче товара продавец попросит вас назвать уникальный ключ сделки, находящийся выше. Получив товар, подтвердите это, нажав соответствующую кнопку. Если по какой-либо причине продавец не поставил вам товар в оговоренный период доставки, перестал выходить на связь или нарушил какие-либо правила пользовательского соглашения, <b>обязательно</b> пожалуйтесь на него.

# SellingViewer_SubmitActionSeller
source: You can cancel this deal or complain of buyer.
ru_ru: Товар оплачен, вам необходимо передать его покупателю в срок, указанный в поле <i>Доставка</i>. При передачи узнайте у покупателя в игре уникальный ключ сделки и проверьте его на форме выше.(Подробее см {0}) После подтверждения получения товара покупателем, на ваш личный счет будет переведена сумма оплаты. В случае если покупатель не подтвердил факт получения товара, перестал выходить на связь, нарушает правила пользовательского соглашения, <b>обязательно</b> пожалуйтесь на него. Но возможно именно вы не хотите передавать покупателю товар или текущая сделка вас не устраивает - отмените ее.

# SellingViewer_ValidateKey
source: Please, valid unique deal key
ru_ru: Проверьте уникальный ключ сделки

# Authentication_SignIn_Failure
source: Your login attempt was not successful. Please try again.
ru_ru: Неверное имя пользователя или логин.

# OffersName1
source: offers
ru_ru: объявлений

# OffersName2
source: offers
ru_ru: объявление

# OffersName3
source: offers
ru_ru: объявления

source: Actions
ru_ru: Действия

# OfferPostBuyerCancel
source: You have canceled the deal.
ru_ru: Вы отменили сделку.

# SellingManager_Cancel
source: Cancel deal
ru_ru: Отменить сделку.

# SellingManager_Complain
source: Complain on buyer
ru_ru: Пожаловаться на покупателя. Доступно по прошествию срока доставки.

# SellingManager_Decline
source: Remove user from potential buyers
ru_ru: Удалить пользователя из списка потенциальных покупателей.

# SellingManager_Edit
source: Edit offer
ru_ru: Редактировать объявление.

# SellingManager_Select
source: Select potential buyer as buyer
ru_ru: Провести сделку с потенциальным покупателем.

# SellingManager_ValidateDealKey
source: Validate deal key
ru_ru: Проверить ключ сделки

# MainMenu_AddNewBuying
source: Add new
ru_ru: разместить своё

# MainMenu_AddNewSelling
source: Add new
ru_ru: разместить своё

# ViewBuying_ActionWithOffer
source: You have offers. You can select it and start deal or decline and remove it from offers list.
ru_ru: На ваше объявление поступили предложения. Вы можете принять или отклонить их. Принимая предложение, вы соглашаетесь с его условиями и становитесь покупателем, и следующим вашим шагом станет оплата товара. Отклоняя предложение, вы исключаете его из списка доступных.

# ViewBuying_ActionWithoutOffer
source: You have not offers. <a href="{0}" target="_self">But you can find it by yourself.</a>
ru_ru: На данный момент никто из продавцов не откликнулся на ваше объявление. Но вы всегда можете сами попробовать <a href="{0}" target="_self">найти подходящее объявление о продаже</a>.

# BuyingManager_Cancel
source: Cancel offer
ru_ru: Отказаться от сделки.

# BuyingManager_Complain
source: Complain of the seller
ru_ru: Пожаловаться на продавца. Доступно по прошествию срока доставки.

# BuyingManager_Complete
source: Confirm that goods are gotten
ru_ru: Подтвердить факт получения товара.

# BuyingManager_Decline
source: Decline the offer
ru_ru: Отклонить предложение продавца.

# BuyingManager_Pay
source: Pay offer
ru_ru: Оплатить товар. Денежные средства не перейдут к продавцу, а заблокирются у вас на счете.

# BuyingManager_Select
source: Select the offer and start deal
ru_ru: Принять предложение продавца и начать сделку.

# OfferBuyerCancelConfirmation
source: Are you sure you want to refuse this offer?
ru_ru: Вы уверены, что хотите отказаться от этой сделки?

# SellingManager_Delete
source: Delete offer
ru_ru: Удалить объявление.

# UserRating_LeaveFeedback_Failure
source: You cannot leave a feedback.
ru_ru: Вы не можете оставить отзыв.

# UserRating_LeaveFeedback_Leave
source: Leave
ru_ru: Добавить

# HideManagerActionInfo
source: Hide action info
ru_ru: Скрыть описание действий

# ShowManagerActionInfo
source: Show action info
ru_ru: Показать описание действий

# UserRating_UnusedFeedbacks_NoData
source: You cannot leave a feedback because you don't have any finish deals
ru_ru: У вас нет ни одной завершенной сделки, поэтому вы пока не можете оставлять отзывы.

# HideManagerStatusInfo
source: Hide status info
ru_ru: Скрыть описание статусов

# SellingViewer_FinishActionWithFeedbackBuyer
source: Deal completed. You can leave a feedback about seller.
ru_ru: Сделка завершена. Вы можете оставить свой отзыв о продавце.

# SellingViewer_FinishActionWithFeedbackSeller
source: Deal completed. You can leave a feedback about buyer.
ru_ru: Сделка завершена. Вы можете оставить свой отзыв о покупателе.

# ShowManagerStatusInfo
source: Show status info
ru_ru: Показать описание статусов

# SellingManager_FeedBack
source: Leave a feedback
ru_ru: Оставить отзыв о покупателе.

# BuyingManager_FeedBack
source: Leave a feedback
ru_ru: Оставить отзыв о продавце.

# Help_AboutSite
source: About this site
ru_ru: О сайте

# Help_Billing
source: Money transactions
ru_ru: Денежные операции

# Help_HowBuy
source: How to buy?
ru_ru: Как покупать

# Help_HowSell
source: How to sell?
ru_ru: Как продавать

# Help_Rules
source: Rules and agreements
ru_ru: Правила и соглашения

# MainMenu_How
source: <span>how to </span><a href="{0}" target="_self">buy</a> <span> or </span> <a href="{1}" target="_self">sell</a><span>?</span>
ru_ru: <span>Как </span><a href="{0}" target="_self">купить</a><span style="word-spacing:-2px;" сlass="press-word-spacing">&nbsp;/&nbsp;</span><a href="{1}" target="_self">продать</a><span>?</span>

# MessagesName1
source: messages
ru_ru: сообщений

# MessagesName2
source: messages
ru_ru: сообщение

# MessagesName3
source: messages
ru_ru: сообщения

# Offers_BuyingViewer_Title
source: Title
ru_ru: Объявление

# Offers_SellingViewer_Title
source: Title
ru_ru: Объявление

# HtmlTemplates_NewMessageNotification
source: New message from the user registered on Game is Money
ru_ru: Новое сообщение от пользователя сайта Game is Money

# HtmlTemplates_NewMessageNotification_Body
source: User <a href='{0}' target="_blank"> {1} </ a> left a private message, perhaps intrigued by one of your offers on <a target = "_blank" href = "{2}" > buying </ a> or <a href="{3}" target="_blank"> selling </ a>. <br/>Read a received message can <a href='{4}' target="_blank"> here </ a>. <br/> (To view, you must first login to the site - enter your login and password.)
ru_ru: Пользователь <a href='{0}' target="_blank">{1}</a> оставил вам личное сообщение, возможно, заинтересовавшись одним из ваших объявлений о <a target="_blank" href="{2}">покупке</a> или <a href="{3}" target="_blank">продаже</a>. <br/>Прочитать полученное сообщение можно <a href='{4}' target="_blank">здесь</a>. (Для просмотра необходимо предварительно авторизоваться на сайте - ввести логин и пароль.)

# HtmlTemplates_NoReply
source: Do not reply this message because it was sent automatically.
ru_ru: Не отвечайте на это сообщение, так как оно было отправлено автоматически.

# HtmlTemplates_Unsubscribe
source: If you wish to unsubscribe from the mailing of notifications, go to <a target="_blank" href='{0}'> this link</ a>.
ru_ru: Если вы хотите отказаться от рассылки уведомлений, то перейдите по <a target="_blank" href='{0}'>этой ссылке</a>.

# Notification_NewMessageSubject
source: Game is Money: a new message
ru_ru: Game is Money: получено новое сообщение

# Notification_Resubscribe
source: You can re-enable notification by going to your <a href="{0}" target="_self"> profile </ a> and set up the check box.
ru_ru: Вы можете повторно включить оповещение, перейдя в свой <a href="{0}" target="_self">Профиль</a> и отметив соответствующий флажок.

# Notification_Unsubscibe
source: You have successfully unsubscribed from the mailing notifications for new messages.
ru_ru: Вы были успешно отписаны от рассылки уведомлений о новых сообщениях.

# Offers_EmailNotification
source: Receive notification of new messages on your e-mail
ru_ru: Получать уведомления о новых сообщениях по электронной почте

# Offers_Notification
source: Notification
ru_ru: Оповещение

# Offers_NotificationNote
source: You can change your notification settings in <a href="{0}" target="_self">your Profile</a> by clicking the link in <a href="{1}" targte="_self">your Office</a>
ru_ru: Вы можете изменить настройки оповещения в вашем <a href="{0}">Профиле</a>, перейдя по ссылке в <a href="{1}" target="_self">Кабинете</a>

# PersonalAccount_Profile_EmailNotification
source: Receive notification of new messages on your e-mail
ru_ru: Получать уведомления о новых сообщениях по электронной почте

# PersonalAccount_Profile_Notification
source: Notification
ru_ru: Оповещение

# HtmlTemplates_NewMessageNotification_Body1
source: A new message was left for you. To read a received message you need click <a href='{0}' target="_blank"> here </ a>. <br/> (To view, you must first login to the site - enter your login and password.)
ru_ru: Вам было оставлено личное сообщение. Прочитать полученное сообщение можно <a href='{0}' target="_blank">здесь</a>. <br/>(Для просмотра необходимо предварительно авторизоваться на сайте - ввести логин и пароль.)

# Messages_NewMessage_Attention
source: Communicating outside the site you risk being cheated, but your money or goods - irretrievably lost. Only use personal messages on the site.
ru_ru: Покупая или продавая <em>не через</em> сервис Game is Money, вы рискуете быть обманутыми, а ваши деньги или товар могут быть безвозвратно утеряны!

source: Abandon
ru_ru: Отказаться

# Offers_Price
source: Price
ru_ru: Цена

# Offers_ProductCategory
source: Category
ru_ru: Категория

# Offers_ProductCategoryNotSelected
source: Category is not selected.
ru_ru: Категория не выбрана.

# Offers_SelectProductCategory
source: [Select a category]
ru_ru: [Выберите категорию]

# Offers_Category
source: category
ru_ru: Категория

# Offers_EnterProductCategory
source: Enter your category
ru_ru: Укажите свое название категории

# Offers_Filter_AnyProductCategory
source: [Any category]
ru_ru: [Любая категория]

# Offers_ProductCategoryNoEntered
source: Product category is not entered.
ru_ru: Категория не указана.

# Offers_Deatils
source: Details
ru_ru: Подробнее

# Offers_Title
source: Title
ru_ru: Описание

# Offers_NoPrice
source: no price
ru_ru: не указана

# AddSupportFeedbackSuccess
source: Thank you for your feedback!
ru_ru: Спасибо за ваш отзыв!

# BillingSystem_Transfer_Attention
source: <strong>Attention!</strong> If you for some reason can not use the payment system WebMoney, but want to enter or withdraw funds from your account, write the appropriate request to <a href="mailto:support@gameismoney.ru" target="_blank"> support@gameismoney.ru </ a> with the subject line "operations with a personal account, in a letter to indicate the preferred method of calculation. Chance of cash in Moscow and St. Petersburg.
ru_ru: <strong>Внимание!</strong> Если вы по каким-либо причинам не можете использовать платежную систему WebMoney, но при этом хотите ввести или вывести денежные средства со своего счета, напишите соответствующий запрос на <a href="mailto:support@gameismoney.ru" target="_blank">support@gameismoney.ru</a> с темой письма “Операции с личным счетом”, в письме укажите предпочтительй способ расчета. Возможен наличный расчет в Москве и Санкт-Петербурге.

# Offers_DeatilsTooltip
source: View details about this offer
ru_ru: Посмотреть подробную информацию об этом объявлении

# Support_Feedback_Appeal
source: If you notice a mistake or inaccuracy in the site or have suggestions on how we can improve our services, please leave us your feedback!
ru_ru: Если вы заметили ошибку или неточность на сайте или у вас есть предложения о том, как мы можем улучшить наши услуги, пожалуйста, оставьте нам свой отзыв!

# Support_Feedback_Email
source: Your e-mail
ru_ru: Ваша эл. почта

# Support_Feedback_EmailFormat
source: E-mail is incorrect.
ru_ru: Неверный формат эл. почты.

# Support_Feedback_EmailRequired
source: The field 'Your e-mail' is empty.
ru_ru: Поле 'Эл. почта' пустое.

# Support_Feedback_EmailWatermark
source: Your e-mail
ru_ru: Ваша эл. почта для обратной связи

# Support_Feedback_Feedback
source: Message
ru_ru: Отзыв

# Support_Feedback_FeedbackRequired
source: The field 'Message' is empty.
ru_ru: Поле 'Отзыв' пустое.

# Support_Feedback_Name
source: Your name
ru_ru: Ваше имя
